export const SURNAMES = ['김', '이', '박', '최', '정', '강', '조', '윤', '장', '임', '한', '오', '서', '신', '권', '황', '안', '송', '전', '홍', '유', '고', '문', '양', '손', '배', '백', '허', '남', '심'];
export const GIVEN = ['철수', '영호', '민수', '동혁', '재석', '준호', '성민', '태양', '기범', '병철', '상우', '대성', '광수', '지훈', '현우', '승우', '도윤', '서준', '예준', '시우', '주원', '하준', '지호', '건우', '우진', '선우', '유찬', '연우', '정우', '승현', '진우', '재원', '만식', '덕배', '길동', '두식', '용팔', '봉구', '칠성', '팔용'];
export const NICKS = ['', '', '', '', '', '', '', '', '망치', '독사', '면도날', '곰', '늑대', '번개', '유령', '황소', '까마귀', '얼음', '불꽃', '쥐'];
